Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# StopPollAlertText
source: If you stop this poll now, nobody will be able to vote in it anymore. This action cannot be undone.
ar: إذا قمت بإيقاف الاستفتاء الآن فلن يتمكن أي أحد من التصويت عليه. لا يمكنك التراجع عن هذا الإجراء.
be: Калі вы спыніце гэта апытанне зараз, ніхто больш не зможа прагаласаваць у ім. Гэта дзеянне немагчыма адрабіць.
ca: Si tanqueu l’enquesta, ningú ja no hi podrà votar. Aquesta acció no es pot desfer.
de: Beendest du diese Umfrage, so kann niemand mehr abstimmen. Das lässt sich nicht rückgängig machen.
es: Si detienes esta encuesta ahora, nadie más podrá votar. Esta acción no se puede deshacer.
fa: در صورتی که اکنون نظرسنجی را متوقف کنید، دیگر کسی قادر نخواهد بود در آن رأی دهد. این عمل بازگشت‌ناپذیر است.
fi: Jos lopetat tämän kyselyn nyt, kukaan ei voi enää vastata siihen. Tätä ei voi perua.
fr: Si vous arrêtez ce sondage maintenant, plus personne ne pourra voter. Cette action est irréversible.
id: Jika Anda menghentikan Pol ini, tidak ada yang dapat memberikan suara kembali. Tindakan ini tidak dapat dikembalikan.
it: Se termini questo sondaggio ora, nessuno potrà più votare. Questa azione non può essere annullata.
ko: 지금 이 설문을 마감하시면, 더 이상 다른 사람이 투표할 수 없습니다. 이 작업은 되돌릴 수 없습니다.
ms: Jika anda hentikan undian ini sekarang, tiada siapa yang akan dapat mengundi lagi. Aksi ini tak dapat diubah balik.
nl: Als je deze poll nu stopt kan niemand meer stemmen. Deze actie kan niet ongedaan worden gemaakt.
pl: Jeśli teraz zatrzymasz tę ankietę, nikt już nie będzie mógł w niej głosować. Ta operacja jest nieodwracalna.
pt_br: Ninguém mais poderá votar se você encerrar a enquete agora. Não é possível desfazer essa ação.
ru: Если остановить опрос, никто больше не сможет проголосовать в нём. Это действие нельзя будет отменить.
sv: Om du avslutar röstningen nu kommer ingen efteråt att kunna rösta. Åtgärden kan inte ångras.
tr: Bu anketi şimdi durdurursanız, artık kimse oy kullanamayacak. Bu işlem geri alınamaz.
uk: Якщо закрити опитування, більше ніхто не зможе проголосувати. Його не можна буде відкрити знову.
uz: Agar siz hozir bu soʻrovnomani toʻxtatsangiz, hech kim unga ortiq ovoz bera olmaydi. Keyin bu harakatni ortga qaytarib boʻlmaydi.

# StopPollAlertTitle
source: Stop poll?
ar: إيقاف الاستفتاء؟
be: Спыніць апытанне?
ca: Voleu tancar l'enquesta?
de: Umfrage beenden?
es: ¿Detener encuesta?
fa: نظرسنجی متوقف شود؟
fi: Lopetetaanko kysely?
fr: Arrêter le sondage ?
id: Hentikan Pol?
it: Terminare il sondaggio?
ko: 설문을 마감할까요?
ms: Hentikan undian?
nl: Poll stoppen?
pl: Zatrzymać ankietę?
pt_br: Encerrar enquete?
ru: Остановить опрос?
sv: Avsluta röstning?
tr: Anket durdurulsun mu?
uk: Закрити опитування?
uz: Soʻrovnoma toʻxtatilsinmi?

source: Stop Quiz
ar: إيقاف الاختبار
be: Спыніць віктарыну
ca: Atura el concurs
de: Quiz beenden
es: Detener cuestionario
fa: متوقف کردن آزمون
fi: Lopeta visa
fr: Arrêter le quiz
id: Hentikan Kuis
it: Termina quiz
ko: 퀴즈 마감
ms: Hentikan Quiz
nl: Quiz stoppen?
pl: Zatrzymaj quiz
pt_br: Parar Quiz
ru: Остановить викторину
sv: Stoppa quiz
tr: Testi Durdur
uk: Закрити вікторину
uz: Viktorinani toʻxtatish

# StopQuizAlertText
source: If you stop this quiz now, nobody will be able to submit answers. This action cannot be undone.
ar: إذا أوقفت هذا الاختبار الآن فلن يتمكن أحد من تقديم الإجابات. لا يمكنك التراجع عن هذا الإجراء.
be: Калі вы спыніце віктарыну зараз, ніхто болей не зможа ўдзельнічаць у ёй. Гэта дзеянне немагчыма адрабіць.
ca: Si atureu el concurs ara, ningú no hi podrà enviar respostes. Això no es pot desfer.
de: Wenn du dieses Quiz jetzt beendest, kann niemand mehr abstimmen. Das kann nicht rückgängig gemacht werden.
es: Si detienes este cuestionario ahora, nadie podrá enviar respuestas. Esta acción no se puede deshacer.
fa: در صورتی که اکنون این آزمون را متوقف کنید، کسی قادر به پاسخ دادن به آن نخواهد بود. این عمل بازگشت‌ناپذیر است.
fi: Jos lopetat visan nyt, kukaan ei voi enää vastata siihen. Tätä ei voi kumota.
fr: Si vous arrêtez ce quiz maintenant, plus personne ne pourra y participer. Cette action est irréversible.
id: Jika Anda hentikan kuis ini, tidak ada yang dapat menjawab. Tindakan ini tidak dapat dibatalkan.
it: Se termini questo quiz ora, nessuno potrà più rispondere. Questa azione non può essere annullata.
ko: 이 퀴즈를 마감하시면, 더 이상 다른 사람이 퀴즈에 답을 제출할 수 없습니다. 이 작업은 되돌릴 수 없습니다.
ms: Jika anda hentikan kuiz sekarang, tiada siapa yang boleh beri jawapan. Aksi ini tak boleh ditukar balik.
nl: Als je deze quiz nu stopt kan niemand antwoorden insturen, je kunt dit niet ongedaan maken.
pl: Jeśli teraz zatrzymasz ten quiz, nikt nie będzie w stanie udzielić odpowiedzi. Ta operacja jest nieodwracalna.
pt_br: Ninguém mais poderá enviar respostas se você parar o quiz agora. Não é possível desfazer essa ação.
ru: Если остановить викторину, никто больше не сможет ответить в ней. Это действие нельзя будет отменить.
sv: Om du stoppar quizen nu kommer ingen att kunna skicka in nåt svar. Åtgärden kan inte ångras.
tr: Bu testi şimdi durdurursanız, hiç kimse cevap gönderemez. Bu işlem geri alınamaz.
uk: Якщо ви закриєте вікторину, більше ніхто не зможе в ній узяти участь. Це незворотня дія.
uz: Agar hozir bu viktorinani toʻxtatsangiz, hech kim unga javob bera olmaydi. Bu amalni bekor qila olmaysiz.

# StopQuizAlertTitle
source: Stop quiz?
ar: إيقاف الاختبار؟
be: Спыніць віктарыну?
ca: Voleu aturar el concurs?
de: Quiz beenden?
es: ¿Detener cuestionario?
fa: آزمون متوقف شود؟
fi: Lopetetaanko visa?
fr: Arrêter le quiz ?
id: Hentikan kuis?
it: Terminare il quiz?
ko: 퀴즈를 마감할까요?
ms: Hentikan kuiz?
nl: Quiz stoppen?
pl: Zatrzymać quiz?
pt_br: Parar quiz?
ru: Остановить викторину?
sv: Stoppa quiz?
tr: Test durdurulsun mu?
uk: Закрити вікторину?
uz: Viktorina toʻxtatilsinmi?

source: Stop Showing Me
ar: إيقاف إظهاري
be: Не паказваць мяне
ca: No em mostris
de: Mich nicht mehr anzeigen
es: Ocultarme
fa: به من نشان نده
fi: Lopeta jakaminen
fr: Me rendre invisible
id: Stop Tampilkan Saya
it: Nascondimi
ko: 공개 멈추기
ms: Henti Tunjuk Saya
nl: Weergeven stoppen
pl: Przestań mnie pokazywać
pt_br: Parar de Me Mostrar
ru: Не показывать меня
sv: Sluta att visa mig
tr: Beni Göstermeyi Durdur
uk: Не показувати мене
uz: Meni koʻrsatishni toʻxtatish

# StopVerification
source: Do you want to stop the verification process?
ar: هل تريدون إيقاف عملية التحقق؟
be: Вы хочаце спыніць працэс праверкі?
ca: Voleu aturar el procés de verificació?
de: Möchtest du wirklich den Verifikationsvorgang stoppen?
es: ¿Quieres detener el proceso de verificación?
fa: آیا می‌خواهید فرآیند تأیید را متوقف کنید؟
fi: Haluatko keskeyttää tunnistautumisen?
fr: Voulez-vous arrêter le processus de vérification ?
id: Anda ingin menghentikan proses verifikasi nomor telepon?
it: Vuoi terminare il processo di verifica?
ko: 인증 절차를 중단하시겠습니까?
ms: Anda ingin hentikan proses verifikasi?
nl: Nummerverificatie stopped?
pl: Czy chcesz zatrzymać proces weryfikacji?
pt_br: Deseja parar o processo de verificação?
ru: Вы действительно хотите остановить подтверждение номера телефона?
sv: Vill du avbryta verifieringen?
tr: Doğrulama işlemini durdurmak istiyor musunuz?
uk: Ви хочете зупинити процес підтвердження?
uz: Tasdiqlash jarayonini toʻxtatishni xohlaysizmi?

source: Storage Path
ar: مسار التخزين
be: Шлях сховішча
ca: Directori
de: Speicherpfad
es: Almacenar en
fi: Tallennuspolku
fr: Emplacement de stockage
it: Percorso archiviazione
ko: 저장 경로
ms: Jalan Storan
nl: Opslagpad
pl: Ścieżka pamięci podręcznej
pt_br: Armazenar Em
ru: Путь для сохранения
sv: Lagringssökväg
tr: Depolama Yeri
uk: Шлях до сховища

source: Storage Usage
ar: استخدام التخزين
be: Выкарыстанне сховішча
ca: Ús de l'emmagatzematge
de: Speicherverbrauch
es: Uso de almacenamiento
fa: میزان استفاده از حافظه
fi: Tallennustilan käyttö
fr: Utilisation du stockage
id: Pemakaian Penyimpanan
it: Utilizzo archivio
ko: 저장 공간 사용량
ms: Kegunaan Storan
nl: Opslaggebruik
pl: Wykorzystanie pamięci podręcznej
pt_br: Uso do Armazenamento
ru: Использование памяти
sv: Datamängder
tr: Depolama Kullanımı
uk: Використання сховища
uz: Xotiradan foydalanish
zh_cn: 存储使用情况
zh_tw: 儲存使用情况

source: Streaming
ar: البث
be: Трансляцыя
ca: Reproducció en temps real
fa: پخش پیوسته
fi: Suoratoisto
fr: Lecture en flux
id: Aliran
ko: 스트리밍
ms: Penstriman
nl: Streamen
pl: Przesyłanie strumieniowe
ru: Стриминг
sv: Strömning
tr: Yayın akışı
uk: Потокове відтворення
uz: Oqimli uzatish
zh_cn: 在线播放
zh_tw: 串流

# Strike
source: Strikethrough
ar: مشطوب
be: Закрэслены
ca: Ratllat
de: Durchstreichen
es: Tachado
fa: خط خورده
fi: Yliviivaa
fr: Barrer
id: coret
it: Barrato
ko: 취소선
ms: Potong
nl: Doorstrepen
pl: Przekreślenie
pt_br: Tachado
ru: Зачёркнутый
sv: Genomstrykning
tr: Üstü çizili
uk: Закреслений
uz: Ustiga chizilgan

# SubscribeRequests
source: Join Requests
ar: طلبات الانضمام
be: Запыты на далучэнне
ca: Sol·licituds d'unió
de: Beitrittsanfragen
es: Solicitudes de unión
fi: Liittymispyynnöt
fr: Demandes d'abonnement
it: Richieste di accesso
ko: 입장 요청
ms: Permohonan Menyertai
pl: Prośby o dołączenie
pt_br: Pedidos de Entrada
ru: Заявки на вступление
sv: Förfrågningar om att få följa
tr: Katılma İstekleri
uk: Запити на приєднання

# Subscribers_one
source: {0} subscriber
ar: مشترك واحد
be: {0} падпісчык
ca: {0} subscriptor
de: {0} Abonnent
es: {0} suscriptor
fi: {0} tilaaja
fr: {0} abonné
it: {0} iscritto
nl: {0} abonnee
pl: {0} subskrybent
pt_br: {0} inscrito
ru: {0} подписчик
sv: {0} följare
tr: {0} abone
uk: {0} підписник

# Subscribers_other
source: {0} subscribers
ar: ⁨{0}⁩ مشترك
be: {0} падпісчыкаў
ca: {0} subscriptors
de: {0} Abonnenten
es: {0} suscriptores
fi: {0} tilaajaa
fr: {0} abonnés
it: {0} iscritti
ko: 구독자 {0}명
ms: {0} pelanggan
nl: {0} abonnees
pl: {0} subskrybentów
pt_br: {0} inscritos
ru: {0} подписчиков
sv: {0} följare
tr: {0} abone
uk: {0} підписників

# SuggestClearDatabaseMessage
source: Your local database size is {0}. It may affect the speed of the app.
ar: حجم قاعدة بياناتك المحلية: ⁨{0}⁩. قد يؤثر ذلك على سرعة التطبيق.
ca: La mida de la base de dades local és de {0}. Això pot afectar la velocitat de l'aplicació.
es: Tu base de datos local es de {0}. Podría afectar la velocidad de la app.
fi: Paikallisen tietokantasi koko on jo {0}. Suuri koko voi vaikuttaa sovelluksen suorituskykyyn.
it: La dimensione del tuo database locale è {0}. Potrebbe influenzare la velocità dell'app.
ms: Saiz pangkalan data anda ialah {0}. Ia akan memberi kesan pada kelajuan aplikasi.
pl: Rozmiar twojej lokalnej bazy danych to {0}. Może to wpłynąć na szybkość aplikacji.
pt_br: O tamanho do banco de dados local é {0}. Isso pode afetar o desempenho do app.
ru: Размер базы данных — {0}. Он может влиять на скорость приложения.
sv: Din lokala databasstorlek är {0}. Det kan påverka hur snabbt appen arbetar.
tr: Yerel veritabanı boyutunuz {0}. Uygulamanın hızını etkileyebilir.
uk: Розмір локальної бази даних: {0}. Він може вплинути на швидкість роботи застосунку.

# SuggestClearDatabaseTitle
source: Clear Database
ar: مسح قاعدة البيانات
ca: Esborra la base de dades
de: Datenbank leeren
es: Borrar base de datos
fi: Tyhjennä tietokanta
fr: Effacer la base de données
it: Pulisci database
ms: Hapus Pangkalan Data
pl: Wyczyść bazę danych
pt_br: Limpar Banco de Dados
ru: Очистить базу данных
sv: Töm databas
tr: Veritabanını Temizle
uk: Очистити базу даних

# SuggestContacts
source: Suggest Frequent Contacts
ar: اقتراح الجهات المتكررة
be: Прапаноўваць частыя кантакты
ca: Suggeriments de contactes freqüents
de: Häufige Kontakte vorschlagen
es: Sugerir contactos frecuentes
fa: پیشنهاد مخاطبین مکرر
fi: Ehdota käytetyimpiä yhteystietoja
fr: Suggérer les contacts fréquents
id: Sering Dihubungi
it: Suggerisci contatti frequenti
ko: 자주 이용하는 연락처 추천
ms: Cadang Kenalan Kerap
nl: Veelgebruikte contacten voorstellen
pl: Proponuj często używane kontakty
pt_br: Sugerir Contatos Frequentes
ru: Подсказка людей при поиске
sv: Föreslå frekventa kontakter
tr: Sık Görüşülen Kişileri Öner
uk: Пропонувати часті контакти
uz: Muntazam kontaktlar tavsiyasi
zh_cn: 推荐常用联系人
zh_tw: 推薦常用聯絡人

# SuggestContactsAlert
source: This will delete all data about the people you message frequently as well as the inline bots you are likely to use.
ar: سيؤدي هذا إلى حذف جميع البيانات المتعلقة بالأشخاص الذين تراسلهم بشكل متكرر بالإضافة إلى البوتات الاستعلامية التي قد تستخدمها.
be: Вы збіраецеся выдаліць усе даныя аб людзях, якім вы часта пішаце, а таксама звесткі аб інлайн-ботах, якіх вы часта ўжываеце.
ca: Això eliminarà totes les dades sobre les persones amb qui us comuniqueu sovint, així com els bots en línia que feu servir.
de: Das löscht alle Daten über Personen mit denen du häufig chattest, sowie Vorschläge für Inline-Bots.
es: Esto eliminará todos los datos sobre las personas con las que conversas frecuentemente, así como los bots integrados que podrías utilizar.
fa: این کار تمامی اطلاعات مربوط به افرادی که مکرراً برای آن‌ها پیام ارسال می‌کنید و همچنین ربات‌های درون‌خطی که احتمال دارد از آن‌ها استفاده کنید را حذف می‌کند.
fi: Tämä poistaa kaikki tiedot henkilöistä, joiden kanssa keskustelet usein sekä viestikenttäboteista, joita yleensä käytät.
fr: Cela supprimera toute donnée sur les personnes que vous contactez fréquemment et sur les bot intégrés que vous êtes susceptible d'utiliser.
id: Tindakan ini akan menghapus semua data tentang pengguna yang Anda hubungi berkala termasuk bot inline yang Anda gunakan.
it: Questo eliminerà tutti i dati delle persone che contatti di frequente così come i bot inline che usi di solito.
ko: 즐겨 사용하시는 인라인 봇과 자주 문자하시는 대화 상대들에 대한 모든 데이터가 삭제됩니다.
ms: Ini akan hapus semua data mengenai orang yang anda selalu bermesej termasuk bot di talian yang anda mungkin guna.
nl: Hiermee verwijder je alle gegevens van mensen die je vaak berichten stuurt, inclusief inline-bots die je veel gebruikt.
pl: Spowoduje to usunięcie wszystkich danych o kontaktach, z którymi najczęściej rozmawiasz oraz botach inline, których prawdopodobnie możesz użyć.
pt_br: Isso apagará todos os dados sobre as pessoas com quem você conversa frequentemente, e também os bots inline que você provavelmente usaria.
ru: В этом случае информация о том, каким пользователям Вы часто пишете и какими ботами обычно пользуетесь, будет удалена.
sv: Detta tar bort alla data om kontakter som du ofta skickar till tillsammans med Inline-bottar som du kanske använder.
tr: Bu, sık sık mesajlaştığınız kişilerin yanı sıra kullanmanız muhtemel satır içi botlarla ilgili tüm verileri siler.
uk: Буде видалено всі дані про те, з якими людьми ви найчастіше спілкуєтеся та якими вбудованими ботами користуєтесь.
uz: Bu amal orqali tez-tez suhbat quradigan odamlar va inline botlar haqidagi ma'lumotlar o'chirib tashlanadi
zh_cn: 这将删除全部有关您常联系的用户和消息框内机器人的数据。
zh_tw: 這將删除全部有關您常聯絡的用戶和訊息框内機械人的數據。

# SuggestContactsInfo
source: Display people you message frequently at the top of the search section for quick access.
ar: عرضُ الأشخاص الذين تراسلهم باستمرار في أعلى خانة البحث للوصول إليهم بشكل أسرع.
be: Людзі, якім вы часта пішаце, будуць паказвацца ўверсе пошукавай панэлі для хуткага доступу.
ca: Mostra les persones amb qui us comuniqueu sovint a dalt de tot de la secció de cerca per a un accés més ràpid.
de: Zeigt Leute im oberen Bereich der Suche an, die du häufig kontaktiert hast.
es: Muestra a las personas con las que te comunicas frecuentemente en la parte de arriba de la sección de búsqueda para un acceso rápido.
fa: افرادی که مکرراً برای آن‌ها پیام ارسال می‌کنید در بالای قسمت جستجوی دسترسی سریع نمایش داده می‌شوند.
fi: Näytä henkilöt, joiden kanssa keskustelet usein, hakukentän alussa nopeasti poimittavina.
fr: Afficher les personnes que vous contactez souvent en haut des recherches pour un accès rapide.
id: Tampilkan pengguna yang sering dihubungi berkala di bagian atas pencarian untuk akses lebih cepat.
it: Visualizza le persone che contatti di frequente nella parte superiore della sezione di ricerca per un accesso rapido.
ko: 신속한 연락을 위해 검색 구역 위쪽에 자주 대화하는 사람을 표시합니다.
ms: Memapar kenalan yang anda kerap mengirim mesej paling atas di seksyen cari untuk akses cepat.
nl: Mensen die je vaak een bericht stuurt bovenaan de zoeksectie weergeven voor snelle toegang.
pl: Aby mieć szybki dostęp do kontaktów, z którymi prawdopodobnie najczęściej rozmawiasz, wyświetl je na górze sekcji wyszukiwania.
pt_br: Exibe as pessoas com quem você mais conversa no topo da seção de busca para acesso rápido.
ru: Показывать пользователей, которым Вы часто пишете, вверху в разделе поиска.
sv: Visa personer du ofta kontaktar högst upp på söksidan för snabb åtkomst
tr: Hızlı erişim için, arama bölümünün üst kısmında sık mesajlaştığınız kişileri görüntüler.
uk: Показувати людей, яким ви часто пишете, вгорі пошуку для швидкого доступу.
uz: Tezkor kirish uchun qidiruv boʻlimining yuqorisida tez-tez muloqot qiluvchi insonlarni namoyish qilish.
zh_cn: 在搜索区域顶部显示常用联系人以便您快速访问。
zh_tw: 在搜尋區域頂部顯示常用聯絡人以便您快速存取。

# SuggestContactsTitle
source: Disable suggestions
ar: تعطيل الاقتراحات
be: Адключыць прапановы
ca: Desactiva els suggeriments
de: Vorschläge deaktivieren
es: Desactivar sugerencias
fa: غیرفعال کردن پیشنهادها
fi: Poista ehdotukset käytöstä
fr: Désactiver les suggestions
id: Nonaktifkan saran
it: Disattiva suggerimenti
ko: 추천 사용 안 함
ms: Nyahdaya cadangan
nl: Suggesties uitschakelen
pl: Usuń propozycje
pt_br: Desativar sugestões
ru: Отключить подсказки
sv: Inaktivera förslag
tr: Önerileri kapat
uk: Вимкнути пропозиції
uz: Tavsiyalarni faolsizlantirish

# SuggestStickers
source: Suggest stickers by emoji
ar: اقتراح الملصقات بالرموز
be: Прапаноўваць стыкеры па эмодзі
ca: Suggereix adhesius amb un emoji
de: Sticker für Emoji vorschlagen
es: Sugerir por emoji
fa: پیشنهاد استیکر بر اساس اموجی
fi: Ehdota tarraa emojin perusteella
fr: Suggérer par emoji
id: Tampilkan dengan emoji
it: Suggerisci sticker da emoji
ko: 이모지에 맞춰 스티커 추천
ms: Cadang stiker dengan emoji
nl: Stickersuggesties
pl: Proponuj naklejki zamiast emoji
pt_br: Sugerir stickers por emoji
ru: Подсказка по эмодзи
sv: Föreslå dekaler från emoji
tr: İfadeye Göre Çıkartma Öner
uk: Пропонувати наліпки за емодзі
uz: Emojilar orqali taklif
zh_cn: 通过 emoji 推荐表情
zh_tw: 通過 emoji 推薦表情

# SuggestStickersAll
source: All Sets
ar: جميع الحزم
be: Усе наборы
ca: Tots els paquets
de: Alle Pakete
es: Todos los packs
fa: تمامی بسته‌ها
fi: Kaikki
fr: Tous les lots
id: Semua
it: Tutti i set
ko: 모든 스티커
ms: Semua Set
nl: Alle bundels
pl: Wszystkie
pt_br: Todos os Pacotes
ru: Любые стикеры
sv: Alla set
tr: Tüm Paketler
uk: Усі
uz: Barcha toʻplamlar
zh_cn: 全部
zh_tw: 全部

# SuggestStickersInstalled
source: My Sets
ar: حزمي
be: Мае наборы
ca: Els meus paquets
de: Meine Pakete
es: Mis packs
fa: بسته‌های من
fi: Kokoelmani
fr: Mes lots
id: Set saya
it: I miei set
ko: 내 스티커
ms: Set Saya
nl: Mijn bundels
pl: Moje
pt_br: Meus Pacotes
ru: Стикеры из своих наборов
sv: Mina uppsättningar
tr: Paketlerim
uk: Мої
uz: Mening toʻplamlarim
zh_cn: 已添加
zh_tw: 已添加

# SuggestStickersNone
source: None
ar: إيقاف
be: Ніякія
ca: Cap
de: Keine
es: Ninguno
fa: هیچ‌کدام
fi: Älä ehdota
fr: Aucun
id: Tidak ada
it: Nessuno
ko: 사용 안 함
ms: Tiada
nl: Geen
pl: Żadne
pt_br: Nenhum
ru: Нет
sv: Inga
tr: Yok
uk: Жодних
uz: Yoʻq
zh_cn: 不推荐
zh_tw: 不推薦

source: Support
ar: الدعم
be: Падтрымка
ca: Ajuda
es: Soporte
fa: پشتیبانی
fi: Tuki
fr: Assistance
id: Dukungan
it: Supporto
ko: 지원
ms: Bantuan
nl: Ondersteuning
pl: Wsparcie
pt_br: Suporte
ru: Поддержка
tr: Destek
uk: Підтримка
uz: Yordam
zh_cn: 支持
zh_tw: 支持

# SupportStatus
source: support
ar: الدعم
be: падтрымка
ca: assistència
es: soporte
fa: پشتیبانی
fi: tuki
fr: assistance
id: bantuan
it: supporto
ko: 지원
ms: bantuan
nl: ondersteuning
pl: wsparcie
pt_br: suporte
ru: поддержка
tr: destek
uk: підтримка
uz: yordam

# SwipeDeleteChat
source: Delete
ar: حذف
be: Выдаліць
ca: Elimina
de: Löschen
es: Eliminar
fi: Poista
fr: Supprimer
it: Elimina
ko: 삭제
ms: Hapus
nl: Verwijder
pl: Usuń
pt_br: Apagar
ru: Удалить
sv: Ta bort
tr: Sil
uk: Видалити

# SwipeMarkAsRead
source: Read
ar: مقروءة
be: У прачытанае
ca: Llegit
de: Gelesen
es: Leído
fi: Lue
fr: Lu
it: Letto
ko: 읽음
ms: Sudah baca
nl: Gelezen
pl: Przeczytane
pt_br: Lido
ru: Прочитано
sv: Läst
tr: Okundu
uk: Прочитаний

# SwipeMarkAsUnread
source: Unread
ar: غير مقروءة
be: У непрачытанае
ca: Per llegir
de: Ungelesen
es: No leído
fi: Lukematta
fr: Non lu
it: Non letto
ko: 읽지 않음
ms: Belum baca
nl: Ongelezen
pl: Nieprzeczytane
pt_br: Não lido
ru: Не прочитано
sv: Olästa
tr: Okunmamış
uk: Непрочитаний

# SwipeMute
source: Mute
ar: كتم
be: Не апавяшчаць
ca: Silencia
de: Stumm
es: Silenciar
fi: Mykistä
fr: Désactiver
it: Silenzia
ko: 음소거
ms: Senyapkan
nl: Stil
pl: Wyłącz pow.
pt_br: Silenciar
ru: Выкл. звук
sv: Ljud Av
tr: Sessiz
uk: Вимк. сповіщ.

# SwipePin
source: Pin
ar: تثبيت
be: Замацаваць
ca: Fixa
de: Anheften
es: Fijar
fi: Kiinnitä
fr: Épingler
it: Fissa
ko: 고정
ms: Semat
nl: Zet vast
pl: Przypnij
pt_br: Fixar
ru: Закрепить
sv: Fäst upp
tr: Sabitle
uk: Прикріпити

# SwipeSettingsArchive
source: Archive
ar: أرشفة
be: У архіў
ca: Arxiva
de: Archivieren
es: Archivar
fi: Arkistoi
fr: Archiver
it: Archivia
ko: 보관
ms: Arkib
nl: Archiveren
pl: Archiwizuj
pt_br: Arquivar
ru: Архивировать
sv: Arkivera
tr: Arşivle
uk: Архівування

# SwipeSettingsDelete
source: Delete
ar: حذف
be: Выдаліць
ca: Elimina
de: Löschen
es: Eliminar
fi: Poista
fr: Supprimer
it: Elimina
ko: 삭제
ms: Hapus
nl: Verwijderen
pl: Usuń
pt_br: Apagar
ru: Удалить
sv: Ta bort
tr: Sil
uk: Видалення

# SwipeSettingsFolders
source: Change Folder
ar: تغيير المجلّد
be: Змяніць папку
ca: Canvia la carpeta
de: Ordner wechseln
es: Cambiar carpeta
fi: Vaihda kansiota
fr: Changer dossier
it: Cambia cartella
ko: 폴더 변경
ms: Tukar Folder
nl: Map wijzigen
pl: Zmień folder
pt_br: Mudar Pasta
ru: Сменить папку
sv: Byt mapp
tr: Klasörü Değiştir
uk: Перехід між папками

# SwipeSettingsMute
source: Mute
ar: كتم
be: Не апавяшчаць
ca: Silencia
de: Stumm
es: Silenciar
fi: Mykistä
fr: Désactiver
it: Silenzia
ko: 음소거
ms: Senyapkan
nl: Dempen
pl: Wycisz
pt_br: Silenciar
ru: Выкл. звук
sv: Tysta
tr: Sessize Al
uk: Вимикання сповіщ.

# SwipeSettingsPin
source: Pin
ar: تثبيت
be: Замацаваць
ca: Fixa
de: Anheften
es: Fijar
fi: Kiinnitä
fr: Épingler
it: Fissa
ko: 고정
ms: Semat
nl: Vastzetten
pl: Przypnij
pt_br: Fixar
ru: Закрепить
sv: Fäst upp
tr: Sabitle
uk: Прикріплення

# SwipeSettingsRead
source: Read
ar: مقروءة
be: У прачытанае
ca: Llegeix
de: Gelesen
es: Leído
fi: Lue
fr: Lu
it: Letto
ko: 읽기
ms: Dibaca
nl: Lezen
pl: Przeczytane
pt_br: Lido
ru: Прочитать
sv: Läst
tr: Okundu
uk: Познач. прочитаним

# SwipeToGoNextArchive
source: Pull up to go to archived channels
ar: اسحب لأعلى للانتقال إلى القنوات داخل الأرشيف
be: Пацягніце ўверх, каб перайсці да архіваваных каналаў
ca: Llisqueu i aneu a canals arxivats
de: Hochwischen, um zu archivierten Kanälen zu wechseln
es: Tira para ir a los canales archivados
fi: Vedä ylös nähdäksesi arkistoidut kanavat
fr: Tirez vers le haut pour passer aux canaux archivés.
it: Tira verso l'alto per i canali archiviati
ko: 보관된 채널로 가려면 위로 올려주세요
ms: Leret ke atas untuk ke saluran diarkib
pl: Pociągnij w górę ➝ zarchiwizowane kanały
pt_br: Puxe para cima para ir aos canais arquivados
ru: Потяните для перехода к каналам в Архиве
sv: Svep uppåt för att gå till arkiverade kanaler.
tr: Arşivlenmiş kanallara gitmek için yukarı çekin
uk: Потягніть вгору для переходу в архівовані канали
